export const russianTranslation = {
  mainLinks: {
    home: "Домой",
    solutions: "Решения",
    aboutUs: "О нас",
    ourTeam: "Наша команда",
    services: "Сервисы",
    blog: "Блог",
    contacts: "Контакты",
    faq: "FAQs",
  },
  serviceLinks: {
    pages: "Страницы",
    elements: "Элементы",
    pricing: "Цены",
    siteMap: "Карта сайта",
  },
  contacts: {
    email: "Почта",
    phone: "Телефон",
    adress: "Адрес",
    adressTitle: "1642 Вашингтон-авеню, Джексон, Массачусетс, Миссисипи, 39201",
  },

  header: {
    solutionsLinks: {
      dataIntegration: "Интеграция данных",
      dataVizualization: "Визуализация данных",
      bigData: "Большие данные",
    },
    watchDemo: "Посмотреть демо",
  },

  footer: {
    quickLinks: "Быстрые ссылки",
    serviceLinks: "Сервисные ссылки",
    contactInfo: "Контактная информация",
    privacyPolicy: "Политика конфиденциальности",
    termsOfUs: "Условия о нас",
    rightsReserved: "Ensome© 2022 Все права защищены",
    description:
      "Открывший счастливой собой чтобы никого то говорил несло, равно картину которое, боль само. Воспользоваться того превратное физическими воспользоваться человек кто картину.",
  },

  home: {
    findTruePower: {
      title: "Откройте для себя истинную силу ваших данных с помощью ",
      ensome: "Ensome",
      description:
        "Открывший счастливой собой чтобы никого то говорил несло, равно картину которое, боль само. Воспользоваться того превратное физическими воспользоваться человек кто картину.",
      learnMore: "Узнать больше",
    },
    analitics: {
      title: "Новейшая платформа бизнес-аналитики",
      description:
        "Открывший счастливой собой чтобы никого то говорил несло, равно картину которое, боль само. Воспользоваться того превратное физическими воспользоваться человек кто картину.",
      discoverMore: "Узнать больше",
    },
    newSolutions: {
      title: "Принципиально новые решения для данных",
      description:
        "Открывший счастливой собой чтобы никого то говорил несло, равно картину которое, боль само. Воспользоваться того превратное физическими воспользоваться человек кто картину.",
      discoverMore: "Узнать больше",
    },
    ourBlog: {
      title: "Наш блог",
      learnMore: "Узнать больше",
    },
    testimonials: {
      title: "Отзывы",
    },
  },
  aboutUs: {
    pageName: "О нас",
    contactUsSection: {
      title:
        "Остались вопросы? Свяжитесь с нами сейчас для бесплатной консультации и бесплатной пробной версии!",
      description:
        "Равным образом реализация намеченных плановых заданий требуют определения и уточнения дальнейших направлений развития. ",
    },
    descriptionSection: {
      whoWeAre: "Кто мы такие",
      whoWeAreDescription:
        "Открывший счастливой собой чтобы никого то говорил несло, равно картину которое, боль само. Воспользоваться того превратное физическими воспользоваться человек кто картину.",
      ourMission: "Наша миссия",
      ourMissionDescription:
        "Открывший счастливой собой чтобы никого то говорил несло, равно картину которое, боль само. Воспользоваться того превратное физическими воспользоваться человек кто картину.",
    },
    ensomeInNumbers: {
      title: "Ensome в числах",
      projectExecuted: "Проектов выполнено",
      dataAnalytics: "Аналитика данных",
      dataManagement: "Управление данными",
      satisfiedCustomers: "Довольные клиенты",
    },
    testimonialsSection: {
      title: "Отзывы",
    },
    mobileHeadSection: {
      pageName: "О нас",
      title: "Мы работаем с 15-летним опытом",
      description:
        "Открывший счастливой собой чтобы никого то говорил несло, равно картину которое, боль само. Воспользоваться того превратное физическими воспользоваться человек кто картину.",
    },
    ourCustomersSection: {
      title: "Наши клиенты",
      description:
        "Открывший счастливой собой чтобы никого то говорил несло, равно картину которое, боль само. Воспользоваться того превратное физическими воспользоваться человек кто картину.",
    },
  },
  solutions: {
    pageName: "Решения",
    pageTitle: "Решения для анализа данных",
    pageDescription:
      "Готовясь к вашему успеху, мы предоставляем действительно выдающиеся ИТ-решения.",
    testimonialsSection: {
      title: "Отзывы",
    },
    chooseUsSection: {
      title: "Почему выбрали нас?",
      machineLearning: "Машинное обучение",
      machineLearningDescription:
        "Открывший счастливой собой чтобы никого то говорил несло, равно картину которое, боль само. Воспользоваться того превратное физическими воспользоваться человек кто картину.",
      embedAnalytics: "Встроенная аналитика",
      embedAnalyticsDescription:
        "Открывший счастливой собой чтобы никого то говорил несло, равно картину которое, боль само. Воспользоваться того превратное физическими воспользоваться человек кто картину.",
      accessControl: "Контроль доступа",
      accessControlDescription:
        "Открывший счастливой собой чтобы никого то говорил несло, равно картину которое, боль само. Воспользоваться того превратное физическими воспользоваться человек кто картину.",
    },
  },
  services: {
    pageName: "Сервисы",
    pageTitle: "Услуги по анализу данных",
    pageDescription:
      "Открывший счастливой собой чтобы никого то говорил несло, равно картину которое, боль само. Воспользоваться того превратное физическими воспользоваться человек кто картину.",
  },
  servicePost: {
    description:
      "Открывший счастливой собой чтобы никого то говорил несло, равно картину которое, боль само. Воспользоваться того превратное физическими воспользоваться человек кто картину.",
    services: {
      title: "Сервисы",
    },
    searchBar: {
      search: "Поиск",
      nofingFound: "Ничего не найдено",
    },
    concactInformation: {
      title: "Контактная информация",
      description: "Заполните форму, и наша команда свяжется с вами в течение 25 часов.",
    },
  },
  ourTeam: {
    pageName: "Наша команда",
    title: "Познакомьтесь с нами ближе",
    description:
      "Открывший счастливой собой чтобы никого то говорил несло, равно картину которое, боль само. Воспользоваться того превратное физическими воспользоваться человек кто картину.",
  },
  member: {
    memberSection: {
      name: "Имя",
      position: "Должность",
      decription: "Описание",
      socialNetworks: "Социальные сети",
    },
    contactsSection: {
      title: "Хотите, чтобы {{name}} поделился своим опытом с вами?",
    },
  },
  faqs: {
    pageName: "FAQs",
    pageTitle: "Часто задаваемые вопросы",
    description:
      "Открывший счастливой собой чтобы никого то говорил несло, равно картину которое, боль само. Воспользоваться того превратное физическими воспользоваться человек кто картину.",
  },
  contactsPage: {
    title: "Как мы можем вам помочь?",
  },
  blog: {
    pageName: "Блог",
    pageTitle: "Блог",
    description:
      "Открывший счастливой собой чтобы никого то говорил несло, равно картину которое, боль само. Воспользоваться того превратное физическими воспользоваться человек кто картину.",
    moreArticles: "Больше новостей",
  },
  blogPost: {
    searchButton: "Поиск",
    relatedPosts: "Похожие посты",
    popularPosts: "Популярные посты",
    categories: "Категории",
    views: "Просмотров",
    tags: "Теги",
  },

  benefits: {
    title: "Преимущества Ensome",
    description:
      "Открывший счастливой собой чтобы никого то говорил несло, равно картину которое, боль само. Воспользоваться того превратное физическими воспользоваться человек кто картину.",
  },

  contactUsForm: {
    contactUs: "Свяжитесь с нами",
    placeHolder: {
      name: "Ваше имя",
      email: "Ваша почта",
      theme: "Тема сообщения",
      message: "Сообщение",
    },
    description: {
      name: "Имя",
      email: "Почта",
      theme: "Тема",
      message: "Сообщение",
    },
    send: "Отправить",
    submit: "Отправить",
  },

  needHelpSection: {
    title: "Вам нужна помощь?",
    description:
      "Равным образом реализация намеченных плановых заданий требуют определения и уточнения дальнейших направлений развития. ",
    contactUs: "Свяжитесь с нами",
  },

  pricingSection: {
    ourPricing: "Наши цены",
    plan: "План",
    price: "Цена",
  },

  statisticsSection: {
    title: "Мы предоставляем услуги, которые гарантируют ваш успех",
    projectExecuted: "Проектов выполнено",
    dataManagement: "Управление данными",
    satisfiedCustomers: "Довольные клиенты",
    description:
      "Открывший счастливой собой чтобы никого то говорил несло, равно картину которое, боль само. Воспользоваться того превратное физическими воспользоваться человек кто картину.",
  },

  subscribeSection: {
    title: "Подписывайтесь на наши новости",
    description:
      "Открывший счастливой собой чтобы никого то говорил несло, равно картину которое, боль само. Воспользоваться того превратное физическими воспользоваться человек кто картину.",
    placeholder: "Ваша почта",
    send: "Отправить",
  },
};
